[{
    "id": "1",
    "text": "Be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
},
{
    "id": "2",
    "text": "I have a dream that one day this nation will rise up and live out the true meaning of its creed: 'We hold these truths to be selfevident, that all men are created equal.'",
    "author": "Martin Luther King Jr."
},
{
    "id": "3",
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
},
{
    "id": "4",
    "text": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
},
{
    "id": "5",
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
},
{
    "id": "6",
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
},
{
    "id": "7",
    "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
},
{
    "id": "8",
    "text": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
},
{
    "id": "9",
    "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
},
{
    "id": "10",
    "text": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
},
{
    "id": "11",
    "text": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
},
{
    "id": "12",
    "text": "I can resist anything except temptation.",
    "author": "Oscar Wilde"
},
{
    "id": "13",
    "text": "You can't cross the sea merely by standing and staring at the water.",
    "author": "Rabindranath Tagore"
},
{
    "id": "14",
    "text": "We make a living by what we get, but we make a life by what we give.",
    "author": "Winston Churchill"
},
{
    "id": "15",
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
},
{
    "id": "16",
    "text": "The best and most beautiful things in the world cannot be seen or even touched they must be felt with the heart.",
    "author": "Helen Keller"
},
{
    "id": "17",
    "text": "The unexamined life is not worth living.",
    "author": "Socrates"
},
{
    "id": "18",
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
},
{
    "id": "19",
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
},
{
    "id": "20",
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
},
{
    "id": "21",
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
},
{
    "id": "22",
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
},
{
    "id": "23",
    "text": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
    "author": "Dalai Lama"
},
{
    "id": "24",
    "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
},
{
    "id": "25",
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle Onassis"
},
{
    "id": "26",
    "text": "All that we are is the result of what we have thought. The mind is everything. What we think, we become.",
    "author": "Buddha"
},
{
    "id": "27",
    "text": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
},
{
    "id": "28",
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Ralph Waldo Emerson"
},
{
    "id": "29",
    "text": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
},
{
    "id": "30",
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama XIV"
},
{
    "id": "31",
    "text": "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
    "author": "Nelson Mandela"
},
{
    "id": "32",
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
},
{
    "id": "33",
    "text": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "author": "Martin Luther King Jr."
},
{
    "id": "34",
    "text": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
},
{
    "id": "35",
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
},
{
    "id": "36",
    "text": "The biggest risk is not taking any risk... In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "author": "Mark Zuckerberg"
},
{
    "id": "37",
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
},
{
    "id": "38",
    "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "author": "Oprah Winfrey"
},
{
    "id": "39",
    "text": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
},
{
    "id": "40",
    "text": "The only way to have a good day is to start it with a positive attitude.",
    "author": "Unknown"
},
{
    "id": "41",
    "text": "We can't help everyone, but everyone can help someone.",
    "author": "Ronald Reagan"
},
{
    "id": "42",
    "text": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
},
{
    "id": "43",
    "text": "I would rather die of passion than of boredom.",
    "author": "Vincent van Gogh"
},
{
    "id": "44",
    "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
},
{
    "id": "45",
    "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
},
{
    "id": "46",
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
},
{
    "id": "47",
    "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
},
{
    "id": "48",
    "text": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
    "author": "Mother Teresa"
},
{
    "id": "49",
    "text": "The best and most efficient pharmacy is within your own system.",
    "author": "Robert C. Peale"
},
{
    "id": "50",
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar"
},
{
    "id": "51",
    "text": "Your inner voice is the voice of divinity. To hear it, we need to be in solitude, even in crowded places.",
    "author": "A.R. Rahman"
},
{
    "id": "52",
    "text": "Each one of us has our own evolution of life, and each one of us goes through different tests which are unique and challenging. But certain things are common. And we do learn things from each other's experience. On a spiritual journey, we all have the same destination.",
    "author": "A.R. Rahman"
},
{
    "id": "53",
    "text": "So long as you do it truthfully, music is not to be judged.",
    "author": "A.R. Rahman"
},
{
    "id": "54",
    "text": "Success comes to those who dedicate everything to their passion in life. To be successful, it is also very important to be humble and never let fame or money travel to your head",
    "author": "AR. Rahman"
},
{
    "id": "55",
    "text": "When you do something with a lot of honesty, appetite and commitment, the input reflects in the output.",
    "author": "AR. Rahman"
},
{
    "id": "56",
    "text": "I was a common man, and i will always remain a common man. No amount of stardom will ever consume my soul. Money comes, money goes. Fame comes, fame goes. I believe every human being is a celebrity in their own right",
    "author": "A.R. Rahman"
},
{
    "id": "57",
    "text": "I have too many responsibilities and principles. There's no time for guilty pleasures.",
    "author": "A.R. Rahman"
}
]